<?php
include "inc/head.php"; ?>
				<ul class="list-group">
					<!-- 					<li class="list-group-item list-group-item-warning">О <b>багах</b> и <b>пожеланиях</b> говорите, не молчите, сервис сделан для нашего же удобства. Нам же хорошо когда всё работает хорошо и удобно</li>
					-->
					<li class="list-group-item list-group-item-danger"> При авторизации/регистрации в данном сервисе вы увидите навигационную панель.
					<br>О ней подробнее ниже: </li>
					<li class="text-center list-group-item-success list-group-item">Добавить дом.</li>
					<li class="list-group-item">В данном меню (как ни странно) можно добавить дом в общую базу данных. Дом добавляется в тот регион пользователем какого вы явлетесь. Как, что, и куда писать думаю разберетесь без подсказок.</li>
					<li class="text-center list-group-item-success list-group-item">Поиск домов</li>
					<li class="list-group-item">В данном меню(оно же главная страница) можно найти любой дом из базы. Если вы работаете (пример) в 1 регионе а вам нужно найти дом (пример) 11 региона то введя его в поиске вы сможете посмотреть информацию о нем. Редактирование дома доступно только в своем регионе.</li>
					<li class="text-center list-group-item-success list-group-item">Все</li>
					<li class="list-group-item">Перейдя в данное меню вы увидите все дома которые есть у вас в регионе. При нажатии соответствуещей кнопки можно посмотреть абсолютно все адреса которые есть в базе.</li>
					<li class="text-center list-group-item-success list-group-item">Дополнительно</li>
					<li class="list-group-item ">В этом меню можно скачать мобильную версию приложения для удобства доступа.
						<br> Можно скачать "Пингер",
						<br> И ссылки на распространенные ip роутеров.
						<br> Как редактировать дом.
						<br> Редактирование дома мало чем отличается от добавления (кроме принципа работы).
						<br> Если вам необходим полный доступ
						<br>(Возможно вы начальник нескольких районов или Начальник Начальников :) )
						<br>пишите либо по ссылке снизу сайта либо мастеру 10 региона. Я выдам вам полный доступ.
					<br> Полный доступ позволяет менять/добавлять/удалять дома любого региона.</li>
				</li>
				<!-- 					<li class="list-group-item">У всех есть свой личный аккаунт.
				<br>При редактировании дома будет видно кто последний редактировал или добавил.</li> -->
			</ul>
		<?php include 'inc/foot.php';
		?>